[
    {
        "profession": "Senior 1С программист",
        "salary": {
            "from": 200000,
            "currency": "rub"
        },
        "description": "Роль в компании: Доработка нового функционала и поддержка текущего функционала Коммерческой программы не типовой конфигурации 1С: Предприятие 8.3, 30 пользователей.\nСфера деятельности арендный бизнес от 1 месяца.\nЗадачи:\nРазработка и администрирование\nСбор требований по улучшению системы от коммерческой службы. Активная роль - внесение предложений по модернизации и совершенствованию;\nРазработка и доработка объектов конфигурации 1С (в том числе самостоятельно разработанных) под требования бизнеса на основе сформированных ТЗ;\nСоздание технической документации и инструкций для пользователей;\nСоздание и доработка справочников, регистров, документов, отчетов, доработок;\nАдминистрирование 1С: обновление конфигурации, создание ролей, дополнение списка пользователей;\nРабота по базе данных: поиск и исправление ошибок, чистка баз, тестирование и исправление.\nОптимизация\nОптимизация кода в 1C;\nОптимизация систем 1С с точки зрения производительности;\nИнтеграция и поддержка бизнеса\nНастройка интеграции 1С c внешним ПО:\n- автоматизация обмена данными из Calltouch в Коммерческую программу;\n- автоматизация обмена данными из Bitrix управление сайтом, Bitrix 24 в Коммерческую программу;\n- настройка обменов данными между конфигурациями 1С (1С бухгалтерия);\nНаписание ТЗ внешнему подрядчику (при необходимости);\nУчастие во внутренних проектах кампании по развитию IT-Инфраструктуры;\nКонсультация и техническая поддержка пользователей по 1C Коммерческая программа (вторая линия поддержки, работа через Help desk);\nРезультат:\nСтабильно работающая конфигурация Коммерческой программы (оценка на основе количества заявок через Help desk);\nПонятные и быстро работающие отчеты для бизнеса. 100% готовые данные для работы с BI системами;\nКрутые печатные формы, автоматическая рассылка email и sms для наших клиентов;\nОбеспечение высокого уровня защиты информации (через политику доступа к данным);\nДовольные пользователи (для этого составлены инструкции и обучены. Консультирование, оказание помощи пользователям).\nМы ищем профессионала:\nВысшее профильное образование (математическое образование);\nОпыт разработки на платформе 1С 8.3 (управляемые формы) не менее 5 лет;\nОпыт реализации обменов между различными системами;\nОпыт разработки сложных отчетов, знание языка запросов;\nОпыт внедрения проектов будет преимуществом;\nМы ценим в людях:\nОтветственность, коммуникабельность и умение работать в команде, ориентация на достижение результатов, стремление к профессиональному развитию, честность, пунктуальность.\nУсловия:\nРабота в формате home office;\nГрафик работы: пн-пт 9.00-18.00;\nТрудоустройство по ТК РФ с первого дня работы;\nЗаработная плата \"белая\", без задержек. Выплаты 2 раза в месяц;\nЕжеквартальное премирование по результатам работы;\nУютный офис на западе Москвы, если нужно поработать в офисе;\nБесплатная охраняемая парковка на территории;\nСкидки для сотрудников.",
        "company_name": "АЛЬФАСКЛАД",
        "link": "https://www.superjob.ru/vakansii/senior-1s-programmist-45570129.html"
    },
    {
        "profession": "Инженер-программист C++",
        "salary": {
            "from": 200000,
            "currency": "rub"
        },
        "description": "Описание компании: \"Next Level srl\" -предприятие по производству медицинского лабораторного оборудования, расположено в Калензано (Флоренция) в 14 мин. езды на поезде до центра города; здание площадью 1600кв.м; условия труда в соответствии со стандартами Италии; молодежный коллектив. \n\nОбязанности:\n• \nПроектирование и сопровождение клиентского программного обеспечения;\n• \n Участие в разработке встроенного программного обеспечения;\n• \n Разработка сервисных утилит или методик для диагностики и настройки разрабатываемых устройств; \n\n• \n Взаимодействие с инженерами-схемотехниками и конструкторами в процессе разработки; \n\nТребования:\n• \nВысшее образование или диплом в области электроники, информатики или биомедицины;\n• \n Знание операционных систем Windows и Linux; \n\n• Знание языка программирования С/С++ (stl, многопоточность);\n• Опыт разработки в Visual Studio (MFC); \n• Опыт работы с микроконтроллерами ARM; \n\n• Опыт работы с цифровыми интерфейсами связи (RS-232/422/485, UART/USART, USB, I2C, SPI, ETHERNET); \n\n• Знание английского языка на уровне upper intermediate, для общения с коллегами; \n\n• \nБудет плюсом:\n* Опыт разработки диагностических систем для клинических лабораторий;\n* Опыт разработки по стандартам Iso;\n* Опыт работы с Qt;\n* Знание языка Python;\n* Разработка клиент-серверных приложений;\nУсловия:\n• \nПомощь в релокации в Италию с получением ВНЖ;\n• \n Офис отдела НИОКР( всего 5 инженеров) оформлен в соответствии с итальянскими стандартами для офисных помещений ; \n\n• \nРабочий день с 8:00 до 16:45 с перерывом на обед;\n• \nКонтракт, медицинское страхование, социальные доплаты на питание;\n• \nПодчинение руководителю отдела.",
        "company_name": "Next Level",
        "link": "https://www.superjob.ru/vakansii/inzhener-programmist-c-46327245.html"
    },
    {
        "profession": "Ведущий программист-разработчик 1С",
        "salary": {
            "from": 160000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• работа на проектах внедрения и развития собственных продуктов 1С; \n• участие в разработке архитектуры проекта, постановке задач, макетировании, моделировании и оценке трудозатрат;\n• Собственно разработка кода, интерфейсов, отладка;\n• Внесение грамотных и аргументированных предложений по развитию решений.\n• разработка нетривиальных задач на проекте.\n• контроль кода и подходов;\nТребования:\n• опыт разработки решений на базе не типовых конфигураций;\n• знание платформы 1С, знакомство с типовыми решениями (опыт с БСП приветствуется).\n• знание/понимание смежных областей ИТ структуры.\n• опыт разработки на Linux, Bitrix, VBA, Python и других системах приветствуется;\n• работы с SQL базами данных;\n• опыт интеграции и реализации HTTP и WEB – сервисов;\n• умение работать в команде – понять, поддержать, предупредить ошибки;\n• быстрое вникание в бизнес-логику в новых сферах.\n• высокая коммуникабельность, умение доносить плюсы/минусы, умение слушать и принимать чужие решения как свои;\n• умение прорабатывать и принимать решения в режиме высокой неопределённости\nУсловия:\n• работа с 9 до 18 мск \n• Фул тайм 40-45 часов в неделю\n• отпуск 28 календарных дней \n• оплачиваемые переработки\n• испытательный срок 1 мес.",
        "company_name": "Информационные Бизнес Решения",
        "link": "https://www.superjob.ru/vakansii/veduschij-programmist-razrabotchik-1s-46276436.html"
    },
    {
        "profession": "Системный инженер SOC (ELK)",
        "salary": {
            "from": 160000,
            "to": 280000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Администрирование и развитие системы мониторинга центра на основе ELK стека;\n• Интеграция средств защиты информации различных вендоров с ELK, работа с плагинами, dashboard, визуализацией, агрегацией, конфигураций pipeline;\n• Обеспечение отказоустойчивости и непрерывной работы ELK стека и связанных сервисов.\n• Разработка предложений по интеграции новых сервисов и оптимизации работы существующих;\n• Внешняя и внутренняя поддержка ELK стека;\n• Разработка коннекторов к СЗИ.\nОбязательные требования:\n• Профильное образование или профессиональная переподготовка;\n• Опыт администрирования кластера elasticsearch, введения в строй отказоустойчивого кластера, бекапирования и восстановления;\n• Опыт администрирования и работа с ОС Linux, докерами и оркестраторами;\n• Опыт работы с СУБД, системами мониторинга;\n• Знание практических принципов информационной безопасности;\n• Опыт написания скриптов автоматизации на Python, Bash для задач по администрированию ИТ-инфраструктуры.\nБудет преимуществом:\n• Опыт работы с различными СЗИ;\n• Опыт построения CI/CD инфраструктуры;\n• Опыт администрирования ИТ-инфраструктуры.\nУсловия:\n\n• Оформление по ТК РФ\n• Полная занятость\n• Возможность профессионального и карьерного роста\n• Заработная плата по результатам собеседования\n• Корпоративный транспорт до метро Южная",
        "company_name": "ИБ Реформ",
        "link": "https://www.superjob.ru/vakansii/sistemnyj-inzhener-soc-46215550.html"
    },
    {
        "profession": "Ведущий системный администратор",
        "salary": {
            "from": 160000,
            "to": 180000,
            "currency": "rub"
        },
        "description": "МНОГОПРОФИЛЬНЫЙ МЕДИЦИНСКИЙ ХОЛДИНГ «СМ-КЛИНИКА» - это одна из крупнейших сетей многопрофильных медицинских центров для взрослых и детей, ведущая историю своего существования с 2002 года.\nОБЯЗАННОСТИ:\n• Администрирование, настройка и сопровождение виртуальных серверов на базе Linux и Windows\n• Администрирование, настройка и сопровождение виртуальной инфраструктуры VMWare\n• Администрирование, настройка и сопровождение СУБД, MS SQL, MySQL, PostgreSQL, no SQL\n• Администрирование, настройка и сопровождение физических серверов и СХД\n• Настройка и поддержка окружения для команды разработчиков (сервисы на Linux)\n• Автоматизация процессов обслуживания серверов\n• Резервное копирование СУБД и серверов (Veeam)\n• Сопровождение почтового сервера (Zimbra)\n• Сопровождение системы мониторинга Zabbix\n• Сопровождение оборудования в ЦОДа\n• Мониторинг производительности и оптимизация работы серверов и сервисов\n• Проведение регламентных работ на оборудовании и платформы виртуализации\n• Документирование виртуальной и серверной инфраструктуры и вносимых изменений\n• 3й уровень поддержки пользователей\nТРЕБОВАНИЯ:\n• Высшее техническое образование\n• Опыт работы системным администратором не менее 6 лет\n• Глубокие знание ОС Linux Centos, Fedora (понимание работы iptables)\n• Глубокие знания серверных ОС Windows и базовых сервисов - AD, DHCP, DNS, RDS, IIS, WSUS и т.д.\n• Знание (установка, конфигурирование, обслуживание) Apache, Nginx, Ha-proxy, Keepalived, RabbitMQ, Squid\n• Знание сетевых протоколов (понимание маршрутизации ipv4)\n• Опыт работы с SCM-системами Ansible/Chef/Puppet\n• Опыт работы с продуктами Atlassian (Jira,Confluence)\n• Опыт эксплуатации сервисов высокой доступности\n• Опыт работы с СХД (NetApp/VSAN/VxFlex) уровня предприятия - внедрение и сопровождение\n• Опыт внедрения и поддержки платформ виртуализации\n• VMWARE в промышленной среде\n• Опыт настройки систем резервного копирования\n• Опыт написания скриптов на Bash, Powershell, Python\nУСЛОВИЯ:\n• График работы 5/2 (09.00-18.00)\n• Территориально ул. Аргуновская 3 к.2 м. ВДНХ\n• Дополнительное обучение в корпоративном учебном центре (повышение квалификации, сертификационное обучение, обучение управленческим навыкам)\n• Возможность развития в рамках программы «Кадровый резерв»\n• Льготное медицинское обслуживание для сотрудников в клиниках Холдинга (включая стоматологию, косметологию) и скидки для членов семьи\n• Скидки для сотрудников в аптеках сети Холдинга\n• Корпоративное питание в кафе клиник\n• Специальные тарифы на отдых в загородном Парк-Отеле\n• Бесплатные спортивные секции для сотрудников (футбол, волейбол, танцы, йога, вокал, киберспорт)\n• Корпоративные программы и специальные предложения от партнеров Холдинга",
        "company_name": "СМ-Клиника",
        "link": "https://www.superjob.ru/vakansii/veduschij-sistemnyj-administrator-46276186.html"
    },
    {
        "profession": "Разработчик ПО",
        "salary": {
            "from": 150000,
            "to": 200000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• \n• \nРазработка ПО для систем управления нормативной документацией, конструкторов по созданию SMART-стандартов, корпоративных информационных систем. Разработка и сопровождение корпоративной информационной системы (перенос на микросервисную архитектуру). \n• \nТребования:\n\n• Знание следующих языков программирования/программных платформ: \n• C# (.NET6, Entity Framework),\n \n• Python (Keras, PyTorch),\n \n• SQL (PostgreSQL, MS SQL Server),\n \n• Работа с брокерами сообщений (RabbitMQ), \n \n• Опыт написания документированного кода. Работа с технической документацией.\nУсловия:\n• Работа в офисе (возможна удаленная), большая стабильная компания, полный соцпакет (ДМС, компенсации, доплаты и др.)",
        "company_name": "НИИ Транснефть",
        "link": "https://www.superjob.ru/vakansii/razrabotchik-po-45548247.html"
    },
    {
        "profession": "Аналитик",
        "salary": {
            "from": 150000,
            "currency": "rub"
        },
        "description": "Перечень задач:\n• Организация доступности информации для оперативного/тактического/стратегического управления. Проектирование и разработка витрин данных\n• Разработка аналитической отчетности.\n• Разработка дашбордов для оперативного и стратегического управления.\nУправленческие компетенции:\n• Желательно:\n• Опыт управление проектом/ управление продуктом в областях:\n• Управленческая отчетность\n• Учетные системы\n• Витрины данных\n• BI системы\nТехнические компетенции:\n• BI инструменты и инструменты подготовки данных\n• Python/Jupiter Notebook\n• Apache Airflow\n• Google Sheet + Apps Script\n• Excel\n• Системы для управления связками между сервисами (например N8N)\n• Базы данных\n• Математика на здоровом уровне\n• Эстетический вкус в визуализация и презентации данных\n• Способность задавать вопросы, структурировать и систематизировать.\nУсловия:\n\n• График работы с понедельника - по пятницу, с 8:00 - 17:00 (09:00 до 18:00)\n• Соблюдение трудового законодательства (официальное оформление с первого рабочего дня, \"белая\" заработная плата, оплачиваемые отпуска и больничные);\n• Стабильный рост заработной платы.\n• Корпоративные подарки от Компании на рождение ребенка, на 23 февраля. Новогодние подарки детям сотрудников.\n• Корпоративные скидки на нашу продукцию.",
        "company_name": "Альпинтех",
        "link": "https://dolgoprudniy.superjob.ru/vakansii/analitik-45733204.html"
    },
    {
        "profession": "Инженер-программист",
        "salary": {
            "from": 125000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• Разработка встроенного ПО для микроконтроллерных систем со стандартными и нестандартными процессорными ядрами;\n• Настройка среды разработки под изменения внутренней структуры микроконтроллерной системы (изменение количества и/или функционального назначения интерфейсных блоков и внутренних блоков системы и т.п.);\n• Разработка математических моделей и эмуляторов разрабатываемых IP-блоков микроконтроллерной систем;\n• Разработка тестов для выполнения функционального моделирования разрабатываемых микроконтроллерных систем и их составных частей;\n• Разработка документации на разработанное ПО;\nТребования:\n• Навыки программирования микроконтроллеров (языки С/С++, Python, TCL), знание периферийных интерфейсов (UART, I2C, SPI, CAN, SDIO, USB, MIPI, SATA и т.д.);\n• Опыт работы в средах проектирования Eclipse, Keil и пр., а также их настройки при изменении конфигурации микроконтроллерной системы, опыт создания HAL библиотек;\n• Навыки отладки микроконтроллерных систем с использованием GDB, OpenOCD и пр. Также настройка их ( GDB, OpenOCD) конфигурации под разрабатываемую микроконтроллерную систему;\n• Навыки работы в среде ОС Linux, Windows, с системами контроля версий;\n• Английский язык — чтение технической документации, ведение переписки;\nУсловия:\n• Оформление согласно ТК РФ;\n• Инновационные проекты;\n• Зарубежные командировки: тренинги, партнеры;\n• Премии согласно выполненным задачам;\n• Гибкий график\n• R&D центр г. Москва, ст. м. Тушинская (6 мин. пешком от метро)",
        "company_name": "АРП-ДИЗАЙН",
        "link": "https://nn.superjob.ru/vakansii/inzhener-programmist-45715747.html"
    },
    {
        "profession": "Научный сотрудник",
        "salary": {
            "from": 120000,
            "currency": "rub"
        },
        "description": "Обязанности:\n• подбирать TaqMan олигосистемы;\n• проводить ПЦР-РВ;\n• выделять НК из различных биоматериалов, оценивать концентрацию и качество НК;\n• анализировать результаты секвенирования по Сэнгеру;\n• анализировать научную литературу и результаты экспериментов, предлагать и тестировать варианты оптимизации;\n• вести журнал экспериментов;\n• участвовать в написании отчетов, производственной документации и научных статей.\nТребования:\n• высшее образование (молекулярная биология, биохимия, биология, биотехнология и т.п.);\n• знание основ молекулярной биологии (принципов ПЦР-РВ с интеркалирующими красителями и TaqMan-зондами, методов выделения и оценки НК) - обязательно;\n• самостоятельный опыт или участие в разработке по направлениям ПЦР-РВ и/или выделении НК (т.е. владение всеми методами, указанными в задачах, и необходимыми для этого программами) - обязательно;\n• самостоятельный опыт подбора олигосистем - обязательно;\n• навык работы с большим количеством образцов;\n• знание английского на уровне чтения научной литературы;\n• умение самостоятельно планировать эксперименты и вести лабораторный журнал;\n• продвинутый пользователь Excel / Word;\n• начальный уровень программирования на языке R или Python - приветствуется;\n• знание статистики хотя бы на начальном уровне очень приветствуется.\nУсловия:\n• оформление по ТК РФ с первых дней работы;\n• пятидневный режим работы (время начала и время окончания рабочего времени возможно согласовать с непосредственным руководителем);\n• своевременная выплата заработной платы/ Заработная плата обсуждается индивидуально - зависит от навыков и знаний, в случае хороших навыков и знаний в разработке ПЦР-наборов - заработная плата может обсуждаться выше;\n• прикрепление к ведомственной поликлинике;\n• возможность участвовать в научных конференциях, семинарах и т.п.;\n• возможность повышать профессиональный уровень.",
        "company_name": "ФГБУ Центр стратегического планирования медико-биологических рисков ФМБА РФ",
        "link": "https://www.superjob.ru/vakansii/nauchnyj-sotrudnik-46213308.html"
    },
    {
        "profession": "Системный инженер",
        "salary": {
            "from": 120000,
            "to": 120000,
            "currency": "rub"
        },
        "description": "Требования:\n\nНаши ожидания:\n- Вы знаете что такое кластер виртуализации Proxmox (kvm) и понимаете, как он работает. \n- Вы уверенно знаете, как администрировать операционные системы Linux (debian, CentOS, Windows)\n- Вы осознаете принципы работы современной сетевой инфраструктуры и стека TCP/IP, принципы сетевого взаимодействия систем, знаете, что такое Firewall, NAT и прочие странные слова, зачем нужны VLAN и как маршрутизировать трафик средствами OPNsense и Mikrotik. А самое главное зачем и куда!!\n- Вы знаете как настроить отправку почтовых голубей через сервер Zimbra\n- Вы знаете что такое Zabbix и сможете настроить мониторинг всего чего угодно. \n- Вы знаете для чего нужно серверное железо и что куда воткнуть, что такое RAID (hardware, software). \n- Вы знаете что такое AD, DNS, DHCP, как работают и настраиваются групповые политики. \n- Вы знаете что такое СХД (Qnap, Windows SMB) и умеете настраивать и администрировать. \n- Вы стремитесь автоматизировать рутинные IT процессы, поэтому знаете, как это сделать. \n- Вы знаете как работать с IP телефонией (Asterisk), как правильно раскидать звонки и сделать красивое голосовое приветствие (сложный IVR). \n- Вы знаете как работать с пользователями и пользовательскими ОС. У Вас крайне высокий уровень стрессоустойчивости. \n- Вы понимаете, что выполнение поручений руководителя — это крайне важно. \nБудет огромным плюсом если Вы:\n- Умеете работать с БД Postgresql, MySQL\n- Знаете, как писать скрипты на bash, python, php (желательно PowerShell)\n- Знаете, что такое СКУД и IP видеонаблюдение и умеете с этим работать. \n- Умеете самостоятельно администрировать часть инфраструктуры и отдельные проекты. \n- Знаете как улучшить показатели производительности и отказоустойчивости сервисов в непосредственной зоне ответственности, предложить варианты оптимизации инфраструктуры. \n- Знаете как осуществить мониторинг сервисов, выявить проблемные места, устранить неисправности и задокументировать проблему. Оперативное реагировать на оповещения и сигналы тревоги. Эскалация проблем. \n- Понимаете, что рабочий процесс может затянуться и придется задержаться на работе. \n\nТребования:\n- Высшее образование. \n\n - Опытный пользователь ПК.\n- Коммуникабельность, доброжелательность, клиентоориентированность.\n- Ответственность, стрессоустойчивость, способность быстро усваивать новую информацию.\n- Умение работать в режиме многозадачности.\n- Грамотная речь.\n\nУсловия\n - Работа в крупной медицинской, динамично развивающейся Компании.\n- Строгое соблюдение Трудового законодательства, своевременная и в полном объеме выплата заработной платы, премии, скидки на медицинские услуги , оказываемые в нашей организации.\n- Современное медицинское оборудование, комфортные условия труда.\n- Обучение и развитие в Компании.\n- График работы: гибкий с 8-00 до 20-00 с плавающими выходными днями.\n- Недалеко от метро Нагорная, Профсоюзная, Тульская, Нижние Котлы.\n- Будем рады видеть Вас в нашем дружном коллективе!!!",
        "company_name": "ЭКО центр",
        "link": "https://www.superjob.ru/vakansii/sistemnyj-inzhener-46296771.html"
    },
    {
        "profession": "Инженер-электронщик",
        "salary": {
            "from": 100000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Разработка принципиальных схем и дизайна печатных плат контроллеров управления гиростабилизированными платформами и приемниками наведения (ВЧ)\n• Автоматизация устройств на базе микроконтроллеров семейства STM32. Базовый функционал:\n- Управление шаговыми и сервоприводами\n- Получение данных обратной связи с датчиков по базовым протоколам (UART, SPI, RS232, RS485 и т. п.)\n- Считывание и оцифровка ВЧ аналогового сигнала (200 кГц – 2,5 МГц)\n- Разработка стабилизированной системы питания (фильтрация шумов и наводок от силовых приборов)\n\n• Подготовка и ведение заказов на производство и монтаж печатных плат, взаимодействие с подрядчиками\n• Запуск, тестирование и доработка опытных образцов блоков управления\n• Разработка РКД и сборочных чертежей\n• Ведение базы данных деталей, составление ведомостей изготавливаемых и покупных деталей\n• Сборка, пусконаладка и корректировка КД изготавливаемых образцов\nТребования:\n\n• Высшее профессиональное (техническое) образование. \n• Опыт работы по разработке электроники не менее 3 лет. \n• Опыт работы с CAD системами (предпочтительно Altium Designer) не менее года. \n• Опыт работы с двигателями (программно-аппаратное сопряжение). \n• Использование орг. техники (персональный компьютер, печатающие устройства, сканеры, брошюратор). \n• Знание языка Python является плюсом. \n• Чтения принципиальных электрических схем и знание Altium Designer является плюсом. \n• Базовое знание английского, достаточное для свободного чтения документации иностранных компонент. \n• Уверенное знание теоретической механики и радиотехники на уровне программы профильных ВУЗов. \n• Коммуникабельность, внимательность к деталям, способность к саморазвитию.\nУсловия:\n\n• Работа в ведущем техническом вузе страны, в городе Долгопрудный (Рядом со станцией Новодачная МЦД-1, или 15 минут от метро Алтуфьево или Ховрино). \n• Оформление в соответствии с ТК РФ, официальная заработная плата. \n• Возможности профессионального развития. \n• Оплачиваемый отпуск, больничный лист. \n• График работы: 5/2, с 09:00 до 18:00, возможно работа в удаленном режиме. \n• Заработная плата: от 100 000 рублей. \n• Молодой активный коллектив. \n• Возможность бесплатного посещения бассейна и тренажерного зала. \n• В соответствии с ТК РФ (ст.331), работники сферы образования обязаны предоставить справку о наличии (отсутствии) судимости и (или) факта уголовного преследования, срок изготовления которой может быть до 30 дней, просим заранее позаботиться о её получении.",
        "company_name": "Friendwork",
        "link": "https://dolgoprudniy.superjob.ru/vakansii/inzhener-elektronschik-45842859.html"
    },
    {
        "profession": "Инженер-радиоэлектронщик 1 категории",
        "salary": {
            "from": 100000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n - участие в проектировании устройств по ТЗ\n- написание программ для микроконтроллеров различных производителей (Atmel, STM32 и др.)\n- написание прикладных программ для ПК\n- разработка и согласование технических заданий и технических условий. \n\nТребования:\n - высшее (техническое) образование\n- знание С++, Python, Java\n- опыт работы с контроллерами Atmel, Cortex\n- приветствуются знания схемотехники, оптоэлектроники, умение паять и т.п. \n\nУсловия:\n- работникам ПАО \"Радиофизика\" предоставляется право на отсрочку от призыва на военную службу по мобилизации;\n- стабильная, официальная заработная плата;\n- периодическая индексация заработной платы;\n- периодический медицинский осмотр;\n- соц. пакет: дополнительное медицинское обслуживание;\n- ст. м. Планерная, ул. Героев Панфиловцев, д. 10 (шаговая доступность от станции метро).",
        "company_name": "Радиофизика",
        "link": "https://www.superjob.ru/vakansii/inzhener-radioelektronschik-1-kategorii-43148990.html"
    },
    {
        "profession": "Учитель информатики",
        "salary": {
            "from": 100000,
            "currency": "rub"
        },
        "description": "Вакансия с сентября 2023 года\nОбязанности:\n\n• \nПланирование и осуществление учебного процесса в соответствии с рабочими программами образовательного учреждения, участие в улучшении рабочих программ\n• Выявление наиболее талантливых, способных и мотивированных на освоение дисциплины обучающихся\n• Мотивирование и вдохновление всех обучающихся на развитие и самостоятельную работу в области информационных технологий\n• Подготовка обучающихся к ОГЭ и ЕГЭ по информатике\n• Разработка и реализация курсов ИТ направленности в рамках дополнительного образования\n• Осуществление контрольно-оценочной деятельности в образовательном процессе с использованием современных способов оценивания (например, автоматизированная проверка задач по программированию)\n• Участие в работе методического объединения и в деятельности педагогического совета\n• Ведение конструктивного диалога с родителями/законными представителями обучающихся\nТребования:\n\n• \nВысшее образование (педагогическое или в области ИТ)\n• \nБолее 3 лет опыта работы (учитель информатики/педагог дополнительного образования)\n• Экспертный или высокий уровень по результатам независимой диагностики в формате ЕГЭ в МЦКО\n• Уверенное владение языком программирования Python\n• Умение мотивировать и заинтересовывать предметом ребят общеобразовательных и непрофильных классов\n• Умение создавать дружелюбную обстановку на уроке, вести конструктивный диалог с учениками и при этом жестко поддерживать дисциплину\n• Умение объективно оценивать как учеников, так и свою работу\n• Постоянное желание профессионально развиваться. Вы не останавливаетесь на достигнутом и стремитесь к новым высотам – хотите и готовы создавать курсы за рамками школьной программы (программирование, создание мобильных приложений, робототехника, моделирование и прототипирование, web-дизайн, обработка фото и видео и другие)\n• Статус преподавателя проекта «Лицей Академии Яндекса» будет огромным преимуществом\n• Опыт и/или желание готовить учеников к различным соревнованиям, в том числе WorldSkills будет преимуществом\n• Знание языка программирования С++ будет преимуществом\nУсловия:\n\n• \nКрупный комплекс в районе Филевский парк (на границе ЗАО и ЦАО)\n• Образовательный центр входит в рейтинг лучших школ Москвы – лауреат Гранта мэра Москвы III степени\n• Образовательный центр является участником проектов «ИТ-класс в московской школе», «ИТ-вертикаль», «Инженерный класс в московской школе»\n• Потрясающие условия для работы и творчества – оборудованы инженерные лаборатории, оснащенные самым современным оборудованием – интерактивные кульманы, 3D-принтеры, 3D-сканеры, огромное количество различных наборов робототехники. Пространство оборудовано раздвигающимися стенами, которые позволяют его по-разному использовать. Часть стен – магнитно-маркерные доски\n• Прекрасные возможности для организации платных занятий в рамках дополнительного образования – для высококлассных специалистов в области ИТ условия будут выгоднее, чем общепринятая пропорция «50/50»\n• Комфортная нагрузка – работа в 7-11 классах\n• Потрясающая администрация, которая поддерживает все идеи и инициативы и искренне заинтересована в развитии ИТ направления\n• Прекрасный коллектив, вдохновляющий на новые свершения и способный поддержать как в профессиональном плане, так и в эмоциональном",
        "company_name": "Образовательный центр Протон",
        "link": "https://www.superjob.ru/vakansii/uchitel-informatiki-43168648.html"
    },
    {
        "profession": "Программист Linux",
        "salary": {
            "from": 100000,
            "to": 500000,
            "currency": "rub"
        },
        "description": "Требования:\n• Знание TCP/IP;\n• Умение работать с системами контроля версий;\n• Желательно: опыт написания переносимого и безопасного кода;\n• Желательно: опыт написания кода ядра;\n• Желательно: понимание архитектуры современных ОС.\n• Хорошее знание C;\n• Хороший опыт работы в Unix системах, знание основных утилит командной строки, средств отладки.\n• Представление о системах контроля версий git (или svn).\n• Опыт отладки в gdb.\n• Представление об утилите make и мейкфайлах.\nЖелательные знания:\n• Знание C++, lua, Go lang, qt.\n• Знание хотя бы одного из скриптовых языков: perl, python, lua.\n• Представление об autoconf, automake.\n• Представление об утилите и/или библиотеке openssl.\n• Базовые представления о криптографии: симметричные и асимметричные ключи, сертификаты, шифрование, электронная подпись.\n• Большим плюсом будет наличие представления о формате ASN.1.\nУсловия:\n\n• Зарплата обсуждается в зависимости от опыта работы, уровня квалификации и соответствия требованиям вакансии;\n• Возможность профессионального и карьерного роста; \n• Оформление по ТК РФ (трудовой договор, трудовая книжка); \n• Расположение офиса: между м. ул. 1905 г. и м. Беговая (с 8-00 до 20-30 автобус компании по расписанию возит сотрудников к / от метро).",
        "company_name": "Фактор-ТС",
        "link": "https://www.superjob.ru/vakansii/programmist-linux-45695529.html"
    },
    {
        "profession": "Учитель информатики",
        "salary": {
            "from": 100000,
            "currency": "rub"
        },
        "description": "Обязанности:\n\n• Качественное ведение уроков информатики (1,5 ставки - классы обсуждаются) \n• Подготовка к экзаменам и олимпиадам, городским конференциям и конкурсам, \n• Ведение внеурочной деятельности, дополнительного образования\nТребования:\n• Высшее профильное образование\n• Диагностика МЦКО (высокий/экспертный уровень по информатике)\n\n• Опыт работы учителем информатики (подготовка к ОГЭ/ЕГЭ, олимпиадам и конференциям)\n\n• Владение ПК\n\n• Справка о несудимости (обязательно!)\n\n• Медицинская книжка и пр. документы, предусмотренные ТК РФ для пед.работников\nУсловия:\n• Стабильная заработная плата и стимулирующие выплаты\n• Социальный пакет (оплата отпусков, листков нетрудоспособности, повышение квалификации и пр.)\n\nСотрудник требуется с 1 сентября 2023 г. \nВ сопроводительном письме к отклику просьба указать уровень диагностики МЦКО",
        "company_name": "Школа №2116",
        "link": "https://www.superjob.ru/vakansii/uchitel-informatiki-46296647.html"
    }
]